{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u0010": 15,
      "\u0011": 16,
      "\u0012": 17,
      "\u0013": 18,
      "\u0014": 19,
      "\u0015": 20,
      "\u0016": 21,
      "\u0017": 22,
      "\u0018": 23,
      "\u0019": 24,
      "\u001a": 25,
      "\u001b": 26,
      "\u001c": 27,
      "\u001d": 28,
      "\u001e": 29,
      "\u001f": 30,
      "!": 31,
      "\"": 32,
      "#": 33,
      "$": 34,
      "%": 35,
      "&": 36,
      "'": 37,
      "(": 38,
      ")": 39,
      "*": 40,
      "+": 41,
      ",": 42,
      "-": 43,
      ".": 44,
      "/": 45,
      "0": 46,
      "1": 47,
      "2": 48,
      "3": 49,
      "4": 50,
      "5": 51,
      "6": 52,
      "7": 53,
      "8": 54,
      "9": 55,
      ":": 56,
      ";": 57,
      "<": 58,
      "=": 59,
      ">": 60,
      "?": 61,
      "@": 62,
      "A": 63,
      "B": 64,
      "C": 65,
      "D": 66,
      "E": 67,
      "F": 68,
      "G": 69,
      "H": 70,
      "I": 71,
      "J": 72,
      "K": 73,
      "L": 74,
      "M": 75,
      "N": 76,
      "O": 77,
      "P": 78,
      "Q": 79,
      "R": 80,
      "S": 81,
      "T": 82,
      "U": 83,
      "V": 84,
      "W": 85,
      "X": 86,
      "Y": 87,
      "Z": 88,
      "[": 89,
      "\\": 90,
      "]": 91,
      "^": 92,
      "_": 93,
      "`": 94,
      "a": 95,
      "b": 96,
      "c": 97,
      "d": 98,
      "e": 99,
      "f": 100,
      "g": 101,
      "h": 102,
      "i": 103,
      "j": 104,
      "k": 105,
      "l": 106,
      "m": 107,
      "n": 108,
      "o": 109,
      "p": 110,
      "q": 111,
      "r": 112,
      "s": 113,
      "t": 114,
      "u": 115,
      "v": 116,
      "w": 117,
      "x": 118,
      "y": 119,
      "z": 120,
      "{": 121,
      "|": 122,
      "}": 123,
      "~": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "¡": 148,
      "¢": 149,
      "£": 150,
      "¤": 151,
      "¥": 152,
      "¦": 153,
      "§": 154,
      "¨": 155,
      "©": 156,
      "ª": 157,
      "«": 158,
      "¬": 159,
      "­": 160,
      "®": 161,
      "¯": 162,
      "°": 163,
      "±": 164,
      "²": 165,
      "³": 166,
      "´": 167,
      "µ": 168,
      "·": 169,
      "¸": 170,
      "¹": 171,
      "º": 172,
      "»": 173,
      "¼": 174,
      "½": 175,
      "¾": 176,
      "¿": 177,
      "À": 178,
      "Á": 179,
      "Â": 180,
      "Ã": 181,
      "Ä": 182,
      "Å": 183,
      "Æ": 184,
      "Ç": 185,
      "È": 186,
      "É": 187,
      "Ê": 188,
      "Ë": 189,
      "Ì": 190,
      "Í": 191,
      "Î": 192,
      "Ï": 193,
      "Ð": 194,
      "Ñ": 195,
      "Ò": 196,
      "Ó": 197,
      "Ô": 198,
      "Õ": 199,
      "Ö": 200,
      "×": 201,
      "Ø": 202,
      "Ù": 203,
      "Ú": 204,
      "Û": 205,
      "Ü": 206,
      "Ý": 207,
      "Þ": 208,
      "ß": 209,
      "à": 210,
      "á": 211,
      "â": 212,
      "ã": 213,
      "ä": 214,
      "å": 215,
      "æ": 216,
      "ç": 217,
      "è": 218,
      "é": 219,
      "ê": 220,
      "ë": 221,
      "ì": 222,
      "í": 223,
      "î": 224,
      "ï": 225,
      "ð": 226,
      "ñ": 227,
      "ò": 228,
      "ó": 229,
      "ô": 230,
      "õ": 231,
      "ö": 232,
      "÷": 233,
      "ø": 234,
      "ù": 235,
      "ú": 236,
      "û": 237,
      "ü": 238,
      "ý": 239,
      "þ": 240,
      "Ā": 241,
      "ā": 242,
      "Ă": 243,
      "ă": 244,
      "ą": 245,
      "Ć": 246,
      "ć": 247,
      "ċ": 248,
      "Č": 249,
      "č": 250,
      "ď": 251,
      "Đ": 252,
      "đ": 253,
      "Ē": 254,
      "ē": 255,
      "ĕ": 256,
      "ė": 257,
      "ę": 258,
      "ě": 259,
      "Ĝ": 260,
      "ğ": 261,
      "Ġ": 262,
      "ġ": 263,
      "ģ": 264,
      "ĥ": 265,
      "ħ": 266,
      "Ĩ": 267,
      "ĩ": 268,
      "Ī": 269,
      "ī": 270,
      "ĭ": 271,
      "Į": 272,
      "į": 273,
      "İ": 274,
      "ı": 275,
      "ĵ": 276,
      "ķ": 277,
      "ĸ": 278,
      "Ļ": 279,
      "ļ": 280,
      "Ľ": 281,
      "ľ": 282,
      "ŀ": 283,
      "Ł": 284,
      "ł": 285,
      "Ń": 286,
      "ń": 287,
      "ņ": 288,
      "Ň": 289,
      "ň": 290,
      "ŋ": 291,
      "Ō": 292,
      "ō": 293,
      "ŏ": 294,
      "ő": 295,
      "Œ": 296,
      "œ": 297,
      "Ŕ": 298,
      "ŕ": 299,
      "ŗ": 300,
      "Ř": 301,
      "ř": 302,
      "Ś": 303,
      "ś": 304,
      "ŝ": 305,
      "Ş": 306,
      "ş": 307,
      "Š": 308,
      "š": 309,
      "Ţ": 310,
      "ţ": 311,
      "ť": 312,
      "ŧ": 313,
      "Ũ": 314,
      "ũ": 315,
      "Ū": 316,
      "ū": 317,
      "ŭ": 318,
      "ů": 319,
      "ű": 320,
      "ų": 321,
      "Ŵ": 322,
      "ŵ": 323,
      "Ŷ": 324,
      "ŷ": 325,
      "Ÿ": 326,
      "ź": 327,
      "Ż": 328,
      "ż": 329,
      "Ž": 330,
      "ž": 331,
      "Ə": 332,
      "ƒ": 333,
      "Ơ": 334,
      "ơ": 335,
      "Ư": 336,
      "ư": 337,
      "Ʒ": 338,
      "Ƹ": 339,
      "ǎ": 340,
      "ǐ": 341,
      "ǒ": 342,
      "ǔ": 343,
      "ǖ": 344,
      "ǡ": 345,
      "Ǣ": 346,
      "ǣ": 347,
      "ǫ": 348,
      "ǭ": 349,
      "Ǵ": 350,
      "ǵ": 351,
      "ǹ": 352,
      "Ǻ": 353,
      "ǽ": 354,
      "Ǿ": 355,
      "ȁ": 356,
      "ȃ": 357,
      "ȅ": 358,
      "ȏ": 359,
      "ȕ": 360,
      "ș": 361,
      "ɐ": 362,
      "ɑ": 363,
      "ɒ": 364,
      "ɔ": 365,
      "ɕ": 366,
      "ɗ": 367,
      "ə": 368,
      "ɛ": 369,
      "ɡ": 370,
      "ɢ": 371,
      "ɤ": 372,
      "ɨ": 373,
      "ɪ": 374,
      "ɬ": 375,
      "ɯ": 376,
      "ɰ": 377,
      "ɲ": 378,
      "ɴ": 379,
      "ɷ": 380,
      "ɸ": 381,
      "ɾ": 382,
      "ʀ": 383,
      "ʁ": 384,
      "ʃ": 385,
      "ʉ": 386,
      "ʊ": 387,
      "ʒ": 388,
      "ʔ": 389,
      "ʙ": 390,
      "ʜ": 391,
      "ʟ": 392,
      "ʰ": 393,
      "ʲ": 394,
      "ʴ": 395,
      "ʹ": 396,
      "ʺ": 397,
      "ʻ": 398,
      "ʼ": 399,
      "ˁ": 400,
      "˂": 401,
      "˃": 402,
      "ˇ": 403,
      "ˈ": 404,
      "ˊ": 405,
      "ˌ": 406,
      "ˏ": 407,
      "ː": 408,
      "˙": 409,
      "˚": 410,
      "˜": 411,
      "˝": 412,
      "˥": 413,
      "˦": 414,
      "˧": 415,
      "˩": 416,
      "˭": 417,
      "˹": 418,
      "̀": 419,
      "́": 420,
      "̂": 421,
      "̃": 422,
      "̄": 423,
      "̆": 424,
      "̉": 425,
      "̌": 426,
      "̍": 427,
      "̏": 428,
      "̑": 429,
      "̒": 430,
      "̕": 431,
      "̖": 432,
      "̜": 433,
      "̞": 434,
      "̣": 435,
      "̤": 436,
      "̩": 437,
      "̯": 438,
      "̰": 439,
      "̴": 440,
      "̵": 441,
      "̀": 442,
      "́": 443,
      "͘": 444,
      "͡": 445,
      "ͧ": 446,
      "ʹ": 447,
      "͹": 448,
      "ͺ": 449,
      "ͻ": 450,
      "΄": 451,
      "Ά": 452,
      "·": 453,
      "Α": 454,
      "Β": 455,
      "Γ": 456,
      "Δ": 457,
      "Ε": 458,
      "Η": 459,
      "Ι": 460,
      "Κ": 461,
      "Λ": 462,
      "Μ": 463,
      "Ν": 464,
      "Ο": 465,
      "Π": 466,
      "Σ": 467,
      "Τ": 468,
      "Υ": 469,
      "Φ": 470,
      "Χ": 471,
      "Ω": 472,
      "ά": 473,
      "έ": 474,
      "ή": 475,
      "ί": 476,
      "α": 477,
      "β": 478,
      "γ": 479,
      "δ": 480,
      "ε": 481,
      "ζ": 482,
      "η": 483,
      "θ": 484,
      "ι": 485,
      "κ": 486,
      "λ": 487,
      "μ": 488,
      "ν": 489,
      "ξ": 490,
      "ο": 491,
      "π": 492,
      "ρ": 493,
      "ς": 494,
      "σ": 495,
      "τ": 496,
      "υ": 497,
      "φ": 498,
      "χ": 499,
      "ψ": 500,
      "ω": 501,
      "ό": 502,
      "ύ": 503,
      "ώ": 504,
      "ϕ": 505,
      "Ё": 506,
      "Є": 507,
      "І": 508,
      "Ї": 509,
      "Ј": 510,
      "Ў": 511,
      "А": 512,
      "Б": 513,
      "В": 514,
      "Г": 515,
      "Д": 516,
      "Е": 517,
      "Ж": 518,
      "З": 519,
      "И": 520,
      "К": 521,
      "Л": 522,
      "М": 523,
      "Н": 524,
      "О": 525,
      "П": 526,
      "Р": 527,
      "С": 528,
      "Т": 529,
      "У": 530,
      "Ф": 531,
      "Х": 532,
      "Ц": 533,
      "Ч": 534,
      "Ш": 535,
      "Щ": 536,
      "Ъ": 537,
      "Ы": 538,
      "Ь": 539,
      "Э": 540,
      "Ю": 541,
      "Я": 542,
      "а": 543,
      "б": 544,
      "в": 545,
      "г": 546,
      "д": 547,
      "е": 548,
      "ж": 549,
      "з": 550,
      "и": 551,
      "й": 552,
      "к": 553,
      "л": 554,
      "м": 555,
      "н": 556,
      "о": 557,
      "п": 558,
      "р": 559,
      "с": 560,
      "т": 561,
      "у": 562,
      "ф": 563,
      "х": 564,
      "ц": 565,
      "ч": 566,
      "ш": 567,
      "щ": 568,
      "ъ": 569,
      "ы": 570,
      "ь": 571,
      "э": 572,
      "ю": 573,
      "я": 574,
      "ё": 575,
      "ѓ": 576,
      "є": 577,
      "ѕ": 578,
      "і": 579,
      "ї": 580,
      "ј": 581,
      "љ": 582,
      "њ": 583,
      "ћ": 584,
      "ќ": 585,
      "ѡ": 586,
      "ѣ": 587,
      "ѧ": 588,
      "ѩ": 589,
      "ѭ": 590,
      "ѳ": 591,
      "Ѵ": 592,
      "ѵ": 593,
      "ѷ": 594,
      "ѹ": 595,
      "Ѻ": 596,
      "҄": 597,
      "җ": 598,
      "Қ": 599,
      "қ": 600,
      "ҝ": 601,
      "ҡ": 602,
      "ң": 603,
      "Ҥ": 604,
      "ҥ": 605,
      "ҧ": 606,
      "ҩ": 607,
      "Ҫ": 608,
      "ҫ": 609,
      "Ү": 610,
      "ү": 611,
      "ҳ": 612,
      "Ҵ": 613,
      "Ҷ": 614,
      "ҷ": 615,
      "ҹ": 616,
      "һ": 617,
      "Ӂ": 618,
      "ӗ": 619,
      "ә": 620,
      "ӣ": 621,
      "ӧ": 622,
      "ө": 623,
      "ӯ": 624,
      "ԛ": 625,
      "ԭ": 626,
      "Ա": 627,
      "Դ": 628,
      "Ե": 629,
      "Թ": 630,
      "Լ": 631,
      "Խ": 632,
      "Հ": 633,
      "Շ": 634,
      "Վ": 635,
      "՜": 636,
      "ա": 637,
      "բ": 638,
      "դ": 639,
      "ե": 640,
      "զ": 641,
      "ը": 642,
      "թ": 643,
      "ի": 644,
      "խ": 645,
      "կ": 646,
      "հ": 647,
      "ղ": 648,
      "ճ": 649,
      "մ": 650,
      "յ": 651,
      "ն": 652,
      "շ": 653,
      "ո": 654,
      "չ": 655,
      "պ": 656,
      "ռ": 657,
      "ս": 658,
      "վ": 659,
      "տ": 660,
      "ր": 661,
      "ց": 662,
      "ւ": 663,
      "փ": 664,
      "ք": 665,
      "օ": 666,
      "֏": 667,
      "֧": 668,
      "ְ": 669,
      "ֲ": 670,
      "ִ": 671,
      "ַ": 672,
      "ָ": 673,
      "ֹ": 674,
      "א": 675,
      "ב": 676,
      "ג": 677,
      "ד": 678,
      "ה": 679,
      "ו": 680,
      "ז": 681,
      "ח": 682,
      "ט": 683,
      "י": 684,
      "ך": 685,
      "כ": 686,
      "ל": 687,
      "ם": 688,
      "מ": 689,
      "ן": 690,
      "נ": 691,
      "ס": 692,
      "ע": 693,
      "ף": 694,
      "פ": 695,
      "ץ": 696,
      "צ": 697,
      "ק": 698,
      "ר": 699,
      "ש": 700,
      "ת": 701,
      "ײ": 702,
      "،": 703,
      "؟": 704,
      "ء": 705,
      "آ": 706,
      "أ": 707,
      "ؤ": 708,
      "إ": 709,
      "ئ": 710,
      "ا": 711,
      "ب": 712,
      "ة": 713,
      "ت": 714,
      "ث": 715,
      "ج": 716,
      "ح": 717,
      "خ": 718,
      "د": 719,
      "ذ": 720,
      "ر": 721,
      "ز": 722,
      "س": 723,
      "ش": 724,
      "ص": 725,
      "ض": 726,
      "ط": 727,
      "ظ": 728,
      "ع": 729,
      "غ": 730,
      "ف": 731,
      "ق": 732,
      "ك": 733,
      "ل": 734,
      "م": 735,
      "ن": 736,
      "ه": 737,
      "و": 738,
      "ى": 739,
      "ي": 740,
      "َ": 741,
      "ُ": 742,
      "ّ": 743,
      "٠": 744,
      "١": 745,
      "٪": 746,
      "ٹ": 747,
      "ٻ": 748,
      "پ": 749,
      "چ": 750,
      "ڈ": 751,
      "ڌ": 752,
      "ژ": 753,
      "ښ": 754,
      "ڤ": 755,
      "ک": 756,
      "گ": 757,
      "ڻ": 758,
      "ھ": 759,
      "ہ": 760,
      "ۂ": 761,
      "ی": 762,
      "ے": 763,
      "۞": 764,
      "۩": 765,
      "ܐ": 766,
      "ܒ": 767,
      "ܓ": 768,
      "ܕ": 769,
      "ܗ": 770,
      "ܘ": 771,
      "ܙ": 772,
      "ܚ": 773,
      "ܛ": 774,
      "ܝ": 775,
      "ܟ": 776,
      "ܠ": 777,
      "ܡ": 778,
      "ܢ": 779,
      "ܣ": 780,
      "ܥ": 781,
      "ܦ": 782,
      "ܨ": 783,
      "ܩ": 784,
      "ܪ": 785,
      "ܫ": 786,
      "ܬ": 787,
      "ݢ": 788,
      "ހ": 789,
      "ނ": 790,
      "ރ": 791,
      "ބ": 792,
      "ޅ": 793,
      "ކ": 794,
      "އ": 795,
      "ވ": 796,
      "މ": 797,
      "ފ": 798,
      "ދ": 799,
      "ތ": 800,
      "ލ": 801,
      "ގ": 802,
      "ސ": 803,
      "ޑ": 804,
      "ޒ": 805,
      "ޓ": 806,
      "ޔ": 807,
      "ޕ": 808,
      "ޖ": 809,
      "ޗ": 810,
      "ޝ": 811,
      "ޟ": 812,
      "ޣ": 813,
      "ަ": 814,
      "ާ": 815,
      "ި": 816,
      "ީ": 817,
      "ު": 818,
      "ޫ": 819,
      "ެ": 820,
      "ޭ": 821,
      "ޮ": 822,
      "ޯ": 823,
      "ް": 824,
      "ߋ": 825,
      "ँ": 826,
      "ं": 827,
      "ः": 828,
      "अ": 829,
      "आ": 830,
      "इ": 831,
      "ई": 832,
      "उ": 833,
      "ऊ": 834,
      "ऋ": 835,
      "ए": 836,
      "ऑ": 837,
      "ओ": 838,
      "औ": 839,
      "क": 840,
      "ख": 841,
      "ग": 842,
      "घ": 843,
      "च": 844,
      "छ": 845,
      "ज": 846,
      "ट": 847,
      "ठ": 848,
      "ड": 849,
      "ढ": 850,
      "ण": 851,
      "त": 852,
      "थ": 853,
      "द": 854,
      "ध": 855,
      "न": 856,
      "प": 857,
      "फ": 858,
      "ब": 859,
      "भ": 860,
      "म": 861,
      "य": 862,
      "र": 863,
      "ल": 864,
      "ळ": 865,
      "व": 866,
      "श": 867,
      "ष": 868,
      "स": 869,
      "ह": 870,
      "़": 871,
      "ा": 872,
      "ि": 873,
      "ी": 874,
      "ु": 875,
      "ू": 876,
      "ृ": 877,
      "ॄ": 878,
      "ॅ": 879,
      "े": 880,
      "ै": 881,
      "ॉ": 882,
      "ो": 883,
      "ौ": 884,
      "्": 885,
      "।": 886,
      "॥": 887,
      "५": 888,
      "६": 889,
      "७": 890,
      "८": 891,
      "९": 892,
      "ঁ": 893,
      "ং": 894,
      "অ": 895,
      "আ": 896,
      "ই": 897,
      "উ": 898,
      "এ": 899,
      "ঐ": 900,
      "ও": 901,
      "ক": 902,
      "খ": 903,
      "গ": 904,
      "ঙ": 905,
      "চ": 906,
      "জ": 907,
      "ট": 908,
      "ঠ": 909,
      "ড": 910,
      "ণ": 911,
      "ত": 912,
      "দ": 913,
      "ধ": 914,
      "ন": 915,
      "প": 916,
      "ফ": 917,
      "ব": 918,
      "ভ": 919,
      "ম": 920,
      "য": 921,
      "র": 922,
      "ল": 923,
      "শ": 924,
      "ষ": 925,
      "স": 926,
      "হ": 927,
      "়": 928,
      "া": 929,
      "ি": 930,
      "ী": 931,
      "ু": 932,
      "ূ": 933,
      "ে": 934,
      "ো": 935,
      "ৌ": 936,
      "্": 937,
      "৳": 938,
      "ਆ": 939,
      "ਉ": 940,
      "ਓ": 941,
      "ਕ": 942,
      "ਖ": 943,
      "ਚ": 944,
      "ਜ": 945,
      "ਦ": 946,
      "ਧ": 947,
      "ਨ": 948,
      "ਪ": 949,
      "ਬ": 950,
      "ਮ": 951,
      "ਰ": 952,
      "ਲ": 953,
      "ਸ਼": 954,
      "ਸ": 955,
      "ਾ": 956,
      "ਿ": 957,
      "ੀ": 958,
      "ੋ": 959,
      "ੰ": 960,
      "ੱ": 961,
      "ગ": 962,
      "જ": 963,
      "ત": 964,
      "ર": 965,
      "ા": 966,
      "ી": 967,
      "ુ": 968,
      "ૐ": 969,
      "அ": 970,
      "ஆ": 971,
      "இ": 972,
      "உ": 973,
      "எ": 974,
      "ஒ": 975,
      "க": 976,
      "ங": 977,
      "ச": 978,
      "ட": 979,
      "ண": 980,
      "த": 981,
      "ந": 982,
      "ன": 983,
      "ப": 984,
      "ம": 985,
      "ய": 986,
      "ர": 987,
      "ற": 988,
      "ல": 989,
      "ள": 990,
      "ழ": 991,
      "வ": 992,
      "ா": 993,
      "ி": 994,
      "ு": 995,
      "ை": 996,
      "ொ": 997,
      "ோ": 998,
      "்": 999,
      "௰": 1000,
      "ం": 1001,
      "అ": 1002,
      "ఆ": 1003,
      "ఎ": 1004,
      "క": 1005,
      "గ": 1006,
      "చ": 1007,
      "జ": 1008,
      "ట": 1009,
      "డ": 1010,
      "త": 1011,
      "ద": 1012,
      "ధ": 1013,
      "న": 1014,
      "ప": 1015,
      "భ": 1016,
      "మ": 1017,
      "య": 1018,
      "ర": 1019,
      "ల": 1020,
      "ళ": 1021,
      "వ": 1022,
      "శ": 1023,
      "స": 1024,
      "ా": 1025,
      "ి": 1026,
      "ు": 1027,
      "ూ": 1028,
      "ె": 1029,
      "ే": 1030,
      "ై": 1031,
      "ో": 1032,
      "్": 1033,
      "ಂ": 1034,
      "ಅ": 1035,
      "ಆ": 1036,
      "ಇ": 1037,
      "ಏ": 1038,
      "ಕ": 1039,
      "ಖ": 1040,
      "ಗ": 1041,
      "ಚ": 1042,
      "ಟ": 1043,
      "ಡ": 1044,
      "ಣ": 1045,
      "ತ": 1046,
      "ದ": 1047,
      "ಧ": 1048,
      "ನ": 1049,
      "ಪ": 1050,
      "ಫ": 1051,
      "ಬ": 1052,
      "ಭ": 1053,
      "ಮ": 1054,
      "ಯ": 1055,
      "ರ": 1056,
      "ಲ": 1057,
      "ಳ": 1058,
      "ವ": 1059,
      "ಶ": 1060,
      "ಷ": 1061,
      "ಸ": 1062,
      "ಹ": 1063,
      "ಾ": 1064,
      "ಿ": 1065,
      "ೀ": 1066,
      "ು": 1067,
      "ೂ": 1068,
      "ೆ": 1069,
      "ೇ": 1070,
      "ೈ": 1071,
      "ೊ": 1072,
      "ೋ": 1073,
      "್": 1074,
      "ം": 1075,
      "അ": 1076,
      "ആ": 1077,
      "ഒ": 1078,
      "ക": 1079,
      "ച": 1080,
      "ട": 1081,
      "ഡ": 1082,
      "ണ": 1083,
      "ധ": 1084,
      "ന": 1085,
      "പ": 1086,
      "ബ": 1087,
      "ഭ": 1088,
      "മ": 1089,
      "യ": 1090,
      "ര": 1091,
      "റ": 1092,
      "ല": 1093,
      "ള": 1094,
      "ഴ": 1095,
      "വ": 1096,
      "ഷ": 1097,
      "സ": 1098,
      "ാ": 1099,
      "ു": 1100,
      "ൂ": 1101,
      "േ": 1102,
      "ൊ": 1103,
      "ോ": 1104,
      "്": 1105,
      "ං": 1106,
      "උ": 1107,
      "ක": 1108,
      "ග": 1109,
      "ජ": 1110,
      "ඨ": 1111,
      "ත": 1112,
      "ද": 1113,
      "න": 1114,
      "ප": 1115,
      "ම": 1116,
      "ය": 1117,
      "ර": 1118,
      "ල": 1119,
      "ව": 1120,
      "ශ": 1121,
      "ස": 1122,
      "හ": 1123,
      "්": 1124,
      "ා": 1125,
      "ැ": 1126,
      "ි": 1127,
      "ී": 1128,
      "ෝ": 1129,
      "ก": 1130,
      "ข": 1131,
      "ฃ": 1132,
      "ค": 1133,
      "ฅ": 1134,
      "ง": 1135,
      "จ": 1136,
      "ฉ": 1137,
      "ช": 1138,
      "ซ": 1139,
      "ฌ": 1140,
      "ญ": 1141,
      "ฎ": 1142,
      "ฏ": 1143,
      "ฐ": 1144,
      "ฑ": 1145,
      "ฒ": 1146,
      "ณ": 1147,
      "ด": 1148,
      "ต": 1149,
      "ถ": 1150,
      "ท": 1151,
      "ธ": 1152,
      "น": 1153,
      "บ": 1154,
      "ป": 1155,
      "ผ": 1156,
      "ฝ": 1157,
      "พ": 1158,
      "ฟ": 1159,
      "ภ": 1160,
      "ม": 1161,
      "ย": 1162,
      "ร": 1163,
      "ฤ": 1164,
      "ล": 1165,
      "ว": 1166,
      "ศ": 1167,
      "ษ": 1168,
      "ส": 1169,
      "ห": 1170,
      "ฬ": 1171,
      "อ": 1172,
      "ฮ": 1173,
      "ฯ": 1174,
      "ะ": 1175,
      "ั": 1176,
      "า": 1177,
      "ำ": 1178,
      "ิ": 1179,
      "ี": 1180,
      "ึ": 1181,
      "ื": 1182,
      "ุ": 1183,
      "ู": 1184,
      "ฺ": 1185,
      "฿": 1186,
      "เ": 1187,
      "แ": 1188,
      "โ": 1189,
      "ใ": 1190,
      "ไ": 1191,
      "ๆ": 1192,
      "็": 1193,
      "่": 1194,
      "้": 1195,
      "๊": 1196,
      "๋": 1197,
      "์": 1198,
      "ํ": 1199,
      "๏": 1200,
      "๐": 1201,
      "๑": 1202,
      "๒": 1203,
      "๓": 1204,
      "๔": 1205,
      "๕": 1206,
      "๖": 1207,
      "๗": 1208,
      "๘": 1209,
      "๙": 1210,
      "๚": 1211,
      "๛": 1212,
      "๴": 1213,
      "๵": 1214,
      "๶": 1215,
      "๷": 1216,
      "๸": 1217,
      "๹": 1218,
      "๺": 1219,
      "๻": 1220,
      "๼": 1221,
      "๽": 1222,
      "๾": 1223,
      "๿": 1224,
      "຀": 1225,
      "ກ": 1226,
      "ຂ": 1227,
      "຃": 1228,
      "ຄ": 1229,
      "຅": 1230,
      "ຆ": 1231,
      "ງ": 1232,
      "ຈ": 1233,
      "ຉ": 1234,
      "ຊ": 1235,
      "຋": 1236,
      "ຌ": 1237,
      "ຍ": 1238,
      "ຎ": 1239,
      "ຏ": 1240,
      "ຐ": 1241,
      "ຑ": 1242,
      "ຒ": 1243,
      "ຓ": 1244,
      "ດ": 1245,
      "ຕ": 1246,
      "ຖ": 1247,
      "ທ": 1248,
      "ຘ": 1249,
      "ນ": 1250,
      "ບ": 1251,
      "ປ": 1252,
      "ຜ": 1253,
      "ຝ": 1254,
      "ພ": 1255,
      "ຟ": 1256,
      "ຠ": 1257,
      "ມ": 1258,
      "ຢ": 1259,
      "ຣ": 1260,
      "຤": 1261,
      "ລ": 1262,
      "຦": 1263,
      "ວ": 1264,
      "ຨ": 1265,
      "ຩ": 1266,
      "ສ": 1267,
      "ຫ": 1268,
      "ຬ": 1269,
      "ອ": 1270,
      "ຮ": 1271,
      "ຯ": 1272,
      "ະ": 1273,
      "ັ": 1274,
      "າ": 1275,
      "ຳ": 1276,
      "ິ": 1277,
      "ີ": 1278,
      "ຶ": 1279,
      "ື": 1280,
      "ຸ": 1281,
      "ູ": 1282,
      "຺": 1283,
      "ົ": 1284,
      "ຼ": 1285,
      "ຽ": 1286,
      "຾": 1287,
      "຿": 1288,
      "ເ": 1289,
      "ແ": 1290,
      "ໂ": 1291,
      "ໃ": 1292,
      "ໄ": 1293,
      "໅": 1294,
      "ໆ": 1295,
      "໇": 1296,
      "່": 1297,
      "້": 1298,
      "໊": 1299,
      "໋": 1300,
      "໌": 1301,
      "ໍ": 1302,
      "໎": 1303,
      "໏": 1304,
      "໐": 1305,
      "໑": 1306,
      "໒": 1307,
      "໓": 1308,
      "໔": 1309,
      "໕": 1310,
      "໖": 1311,
      "໗": 1312,
      "໘": 1313,
      "໙": 1314,
      "໚": 1315,
      "໛": 1316,
      "ໜ": 1317,
      "ໝ": 1318,
      "ໞ": 1319,
      "ໟ": 1320,
      "໠": 1321,
      "໡": 1322,
      "໢": 1323,
      "໣": 1324,
      "໤": 1325,
      "໥": 1326,
      "໦": 1327,
      "໧": 1328,
      "໨": 1329,
      "໩": 1330,
      "໪": 1331,
      "໫": 1332,
      "໬": 1333,
      "໭": 1334,
      "໮": 1335,
      "໯": 1336,
      "໰": 1337,
      "໱": 1338,
      "໲": 1339,
      "໳": 1340,
      "໴": 1341,
      "໵": 1342,
      "໶": 1343,
      "໷": 1344,
      "໸": 1345,
      "໹": 1346,
      "໺": 1347,
      "໻": 1348,
      "໼": 1349,
      "໽": 1350,
      "໾": 1351,
      "໿": 1352,
      "་": 1353,
      "ག": 1354,
      "བ": 1355,
      "འ": 1356,
      "ུ": 1357,
      "ྲ": 1358,
      "က": 1359,
      "င": 1360,
      "စ": 1361,
      "ည": 1362,
      "တ": 1363,
      "ထ": 1364,
      "ဒ": 1365,
      "န": 1366,
      "ပ": 1367,
      "ဖ": 1368,
      "ဗ": 1369,
      "မ": 1370,
      "ယ": 1371,
      "ရ": 1372,
      "ဝ": 1373,
      "သ": 1374,
      "ဟ": 1375,
      "ါ": 1376,
      "ာ": 1377,
      "ိ": 1378,
      "ီ": 1379,
      "ု": 1380,
      "ူ": 1381,
      "ေ": 1382,
      "ဲ": 1383,
      "ံ": 1384,
      "့": 1385,
      "း": 1386,
      "္": 1387,
      "်": 1388,
      "ြ": 1389,
      "၈": 1390,
      "ა": 1391,
      "ბ": 1392,
      "გ": 1393,
      "დ": 1394,
      "ე": 1395,
      "ვ": 1396,
      "ზ": 1397,
      "თ": 1398,
      "ი": 1399,
      "კ": 1400,
      "ლ": 1401,
      "მ": 1402,
      "ნ": 1403,
      "ო": 1404,
      "პ": 1405,
      "რ": 1406,
      "ს": 1407,
      "ტ": 1408,
      "უ": 1409,
      "ქ": 1410,
      "ღ": 1411,
      "ყ": 1412,
      "ሁ": 1413,
      "ሃ": 1414,
      "ህ": 1415,
      "ሆ": 1416,
      "ለ": 1417,
      "ሉ": 1418,
      "ሊ": 1419,
      "ላ": 1420,
      "ሌ": 1421,
      "ል": 1422,
      "ሎ": 1423,
      "ሐ": 1424,
      "ሑ": 1425,
      "መ": 1426,
      "ሙ": 1427,
      "ማ": 1428,
      "ሜ": 1429,
      "ም": 1430,
      "ሥ": 1431,
      "ረ": 1432,
      "ሩ": 1433,
      "ሪ": 1434,
      "ራ": 1435,
      "ር": 1436,
      "ሰ": 1437,
      "ሲ": 1438,
      "ሳ": 1439,
      "ስ": 1440,
      "ሻ": 1441,
      "ቃ": 1442,
      "ቅ": 1443,
      "በ": 1444,
      "ቡ": 1445,
      "ባ": 1446,
      "ብ": 1447,
      "ቪ": 1448,
      "ተ": 1449,
      "ታ": 1450,
      "ቴ": 1451,
      "ት": 1452,
      "ች": 1453,
      "ቾ": 1454,
      "ነ": 1455,
      "ኒ": 1456,
      "ና": 1457,
      "ኔ": 1458,
      "ን": 1459,
      "ኛ": 1460,
      "ኝ": 1461,
      "ኞ": 1462,
      "አ": 1463,
      "ኤ": 1464,
      "እ": 1465,
      "ኦ": 1466,
      "ኪ": 1467,
      "ካ": 1468,
      "ክ": 1469,
      "ኮ": 1470,
      "ዊ": 1471,
      "ዋ": 1472,
      "ዌ": 1473,
      "ው": 1474,
      "ዎ": 1475,
      "ዓ": 1476,
      "ዘ": 1477,
      "ዙ": 1478,
      "ዝ": 1479,
      "ዥ": 1480,
      "የ": 1481,
      "ዩ": 1482,
      "ያ": 1483,
      "ይ": 1484,
      "ዳ": 1485,
      "ድ": 1486,
      "ጀ": 1487,
      "ጃ": 1488,
      "ገ": 1489,
      "ጋ": 1490,
      "ግ": 1491,
      "ጣ": 1492,
      "ጥ": 1493,
      "ጽ": 1494,
      "ፀ": 1495,
      "ፈ": 1496,
      "ፍ": 1497,
      "ፒ": 1498,
      "ፖ": 1499,
      "Ꭰ": 1500,
      "Ꭱ": 1501,
      "Ꭲ": 1502,
      "Ꭳ": 1503,
      "Ꭴ": 1504,
      "Ꭶ": 1505,
      "Ꭷ": 1506,
      "Ꭹ": 1507,
      "Ꭺ": 1508,
      "Ꭼ": 1509,
      "Ꭽ": 1510,
      "Ꮃ": 1511,
      "Ꮅ": 1512,
      "Ꮆ": 1513,
      "Ꮈ": 1514,
      "Ꮉ": 1515,
      "Ꮊ": 1516,
      "Ꮎ": 1517,
      "Ꮓ": 1518,
      "Ꮖ": 1519,
      "Ꮘ": 1520,
      "Ꮜ": 1521,
      "Ꮝ": 1522,
      "Ꮞ": 1523,
      "Ꮟ": 1524,
      "Ꮣ": 1525,
      "Ꮥ": 1526,
      "Ꮧ": 1527,
      "Ꮫ": 1528,
      "Ꮯ": 1529,
      "Ꮱ": 1530,
      "Ꮲ": 1531,
      "Ꮳ": 1532,
      "Ꮵ": 1533,
      "Ꮹ": 1534,
      "Ꮺ": 1535,
      "Ꮻ": 1536,
      "ᐃ": 1537,
      "ᐅ": 1538,
      "ᐆ": 1539,
      "ᐈ": 1540,
      "ᐊ": 1541,
      "ᐋ": 1542,
      "ᐱ": 1543,
      "ᐳ": 1544,
      "ᐸ": 1545,
      "ᑉ": 1546,
      "ᑎ": 1547,
      "ᑐ": 1548,
      "ᑕ": 1549,
      "ᑦ": 1550,
      "ᑭ": 1551,
      "ᑲ": 1552,
      "ᒃ": 1553,
      "ᒥ": 1554,
      "ᒫ": 1555,
      "ᓂ": 1556,
      "ᓄ": 1557,
      "ᓇ": 1558,
      "ᓐ": 1559,
      "ᓕ": 1560,
      "ᓗ": 1561,
      "ᓚ": 1562,
      "ᓛ": 1563,
      "ᓪ": 1564,
      "ᓯ": 1565,
      "ᓰ": 1566,
      "ᓱ": 1567,
      "ᓴ": 1568,
      "ᔅ": 1569,
      "ᔪ": 1570,
      "ᔭ": 1571,
      "ᕆ": 1572,
      "ᕈ": 1573,
      "ᕋ": 1574,
      "ᕌ": 1575,
      "ᕐ": 1576,
      "ᕗ": 1577,
      "ᕙ": 1578,
      "ᕿ": 1579,
      "ᖃ": 1580,
      "ᖅ": 1581,
      "ក": 1582,
      "ខ": 1583,
      "គ": 1584,
      "ឃ": 1585,
      "ង": 1586,
      "ច": 1587,
      "ឆ": 1588,
      "ជ": 1589,
      "ឈ": 1590,
      "ញ": 1591,
      "ដ": 1592,
      "ឋ": 1593,
      "ឌ": 1594,
      "ឍ": 1595,
      "ណ": 1596,
      "ត": 1597,
      "ថ": 1598,
      "ទ": 1599,
      "ធ": 1600,
      "ន": 1601,
      "ប": 1602,
      "ផ": 1603,
      "ព": 1604,
      "ភ": 1605,
      "ម": 1606,
      "យ": 1607,
      "រ": 1608,
      "ល": 1609,
      "វ": 1610,
      "ស": 1611,
      "ហ": 1612,
      "ឡ": 1613,
      "អ": 1614,
      "ឥ": 1615,
      "ឧ": 1616,
      "ា": 1617,
      "ិ": 1618,
      "ី": 1619,
      "ឹ": 1620,
      "ឺ": 1621,
      "ុ": 1622,
      "ូ": 1623,
      "ួ": 1624,
      "ើ": 1625,
      "ៀ": 1626,
      "េ": 1627,
      "ែ": 1628,
      "ៃ": 1629,
      "ោ": 1630,
      "ៅ": 1631,
      "ំ": 1632,
      "ះ": 1633,
      "ៈ": 1634,
      "៉": 1635,
      "៊": 1636,
      "់": 1637,
      "៌": 1638,
      "៍": 1639,
      "័": 1640,
      "្": 1641,
      "៖": 1642,
      "១": 1643,
      "២": 1644,
      "៣": 1645,
      "៨": 1646,
      "ᦡ": 1647,
      "ᦱ": 1648,
      "ᧁ": 1649,
      "ᨾ": 1650,
      "ᩓ": 1651,
      "᩠": 1652,
      "᪫": 1653,
      "ᴀ": 1654,
      "ᴅ": 1655,
      "ᴇ": 1656,
      "ᴏ": 1657,
      "ᴛ": 1658,
      "ᴜ": 1659,
      "ᴠ": 1660,
      "ᴡ": 1661,
      "ᵒ": 1662,
      "᷄": 1663,
      "᷅": 1664,
      "᷆": 1665,
      "ḅ": 1666,
      "ḍ": 1667,
      "Ḑ": 1668,
      "ḥ": 1669,
      "Ḷ": 1670,
      "ḷ": 1671,
      "ḿ": 1672,
      "Ṁ": 1673,
      "ṁ": 1674,
      "Ṃ": 1675,
      "ṃ": 1676,
      "Ṅ": 1677,
      "ṅ": 1678,
      "Ṇ": 1679,
      "ṇ": 1680,
      "Ṣ": 1681,
      "ṣ": 1682,
      "Ṭ": 1683,
      "ṭ": 1684,
      "ṳ": 1685,
      "ṵ": 1686,
      "ẏ": 1687,
      "Ạ": 1688,
      "ạ": 1689,
      "Ả": 1690,
      "ả": 1691,
      "Ấ": 1692,
      "ấ": 1693,
      "Ầ": 1694,
      "ầ": 1695,
      "Ẩ": 1696,
      "ẩ": 1697,
      "Ẫ": 1698,
      "ẫ": 1699,
      "Ậ": 1700,
      "ậ": 1701,
      "Ắ": 1702,
      "ắ": 1703,
      "Ằ": 1704,
      "ằ": 1705,
      "Ẳ": 1706,
      "ẳ": 1707,
      "Ẵ": 1708,
      "ẵ": 1709,
      "Ặ": 1710,
      "ặ": 1711,
      "Ẹ": 1712,
      "ẹ": 1713,
      "Ẻ": 1714,
      "ẻ": 1715,
      "Ẽ": 1716,
      "ẽ": 1717,
      "Ế": 1718,
      "ế": 1719,
      "Ề": 1720,
      "ề": 1721,
      "Ể": 1722,
      "ể": 1723,
      "Ễ": 1724,
      "ễ": 1725,
      "Ệ": 1726,
      "ệ": 1727,
      "Ỉ": 1728,
      "ỉ": 1729,
      "Ị": 1730,
      "ị": 1731,
      "Ọ": 1732,
      "ọ": 1733,
      "Ỏ": 1734,
      "ỏ": 1735,
      "Ố": 1736,
      "ố": 1737,
      "Ồ": 1738,
      "ồ": 1739,
      "Ổ": 1740,
      "ổ": 1741,
      "Ỗ": 1742,
      "ỗ": 1743,
      "Ộ": 1744,
      "ộ": 1745,
      "Ớ": 1746,
      "ớ": 1747,
      "Ờ": 1748,
      "ờ": 1749,
      "Ở": 1750,
      "ở": 1751,
      "Ỡ": 1752,
      "ỡ": 1753,
      "Ợ": 1754,
      "ợ": 1755,
      "Ụ": 1756,
      "ụ": 1757,
      "Ủ": 1758,
      "ủ": 1759,
      "Ứ": 1760,
      "ứ": 1761,
      "Ừ": 1762,
      "ừ": 1763,
      "Ử": 1764,
      "ử": 1765,
      "Ữ": 1766,
      "ữ": 1767,
      "Ự": 1768,
      "ự": 1769,
      "Ỳ": 1770,
      "ỳ": 1771,
      "Ỵ": 1772,
      "ỵ": 1773,
      "Ỷ": 1774,
      "ỷ": 1775,
      "Ỹ": 1776,
      "ỹ": 1777,
      "ἀ": 1778,
      "ἐ": 1779,
      "ἱ": 1780,
      "ἴ": 1781,
      "ὀ": 1782,
      "Ὅ": 1783,
      "ὶ": 1784,
      "ᾐ": 1785,
      "ᾶ": 1786,
      "Ᾱ": 1787,
      "Ῑ": 1788,
      "ῡ": 1789,
      "​": 1790,
      "‌": 1791,
      "‍": 1792,
      "‎": 1793,
      "‏": 1794,
      "‐": 1795,
      "‑": 1796,
      "‒": 1797,
      "–": 1798,
      "—": 1799,
      "―": 1800,
      "‘": 1801,
      "’": 1802,
      "‛": 1803,
      "“": 1804,
      "”": 1805,
      "„": 1806,
      "†": 1807,
      "‡": 1808,
      "•": 1809,
      "…": 1810,
      "‧": 1811,
      "‪": 1812,
      "‫": 1813,
      "‬": 1814,
      "‭": 1815,
      "‰": 1816,
      "′": 1817,
      "″": 1818,
      "‹": 1819,
      "›": 1820,
      "※": 1821,
      "‼": 1822,
      "‿": 1823,
      "⁃": 1824,
      "⁄": 1825,
      "⁝": 1826,
      "⁠": 1827,
      "⁰": 1828,
      "⁶": 1829,
      "ⁿ": 1830,
      "₀": 1831,
      "₂": 1832,
      "ₑ": 1833,
      "₣": 1834,
      "₤": 1835,
      "₩": 1836,
      "₪": 1837,
      "₫": 1838,
      "€": 1839,
      "₭": 1840,
      "₱": 1841,
      "₴": 1842,
      "₸": 1843,
      "₹": 1844,
      "₼": 1845,
      "₾": 1846,
      "⃣": 1847,
      "℃": 1848,
      "℅": 1849,
      "ℇ": 1850,
      "℉": 1851,
      "ℋ": 1852,
      "ℌ": 1853,
      "ℎ": 1854,
      "ℐ": 1855,
      "ℒ": 1856,
      "ℓ": 1857,
      "№": 1858,
      "ℙ": 1859,
      "ℚ": 1860,
      "ℛ": 1861,
      "ℝ": 1862,
      "℠": 1863,
      "™": 1864,
      "ℤ": 1865,
      "Ω": 1866,
      "ℨ": 1867,
      "ℬ": 1868,
      "ℭ": 1869,
      "ℯ": 1870,
      "ℰ": 1871,
      "ℱ": 1872,
      "Ⅎ": 1873,
      "ℳ": 1874,
      "ℴ": 1875,
      "ℵ": 1876,
      "ℶ": 1877,
      "ℷ": 1878,
      "ℸ": 1879,
      "ℼ": 1880,
      "ℽ": 1881,
      "ℾ": 1882,
      "ℿ": 1883,
      "ⅅ": 1884,
      "ⅆ": 1885,
      "ⅇ": 1886,
      "ⅈ": 1887,
      "ⅉ": 1888,
      "ⅎ": 1889,
      "⅐": 1890,
      "⅑": 1891,
      "⅒": 1892,
      "⅓": 1893,
      "⅔": 1894,
      "⅕": 1895,
      "⅖": 1896,
      "⅙": 1897,
      "⅛": 1898,
      "⅝": 1899,
      "Ⅰ": 1900,
      "Ⅱ": 1901,
      "Ⅲ": 1902,
      "Ⅳ": 1903,
      "Ⅴ": 1904,
      "Ⅵ": 1905,
      "Ⅶ": 1906,
      "Ⅷ": 1907,
      "Ⅸ": 1908,
      "Ⅹ": 1909,
      "Ⅻ": 1910,
      "Ⅼ": 1911,
      "Ⅽ": 1912,
      "Ⅾ": 1913,
      "Ⅿ": 1914,
      "ⅱ": 1915,
      "ⅳ": 1916,
      "ⅴ": 1917,
      "ⅵ": 1918,
      "ⅶ": 1919,
      "ⅷ": 1920,
      "ⅸ": 1921,
      "ⅹ": 1922,
      "ⅼ": 1923,
      "ⅽ": 1924,
      "ⅿ": 1925,
      "←": 1926,
      "↑": 1927,
      "→": 1928,
      "↓": 1929,
      "↔": 1930,
      "↘": 1931,
      "↙": 1932,
      "↩": 1933,
      "⇒": 1934,
      "⇓": 1935,
      "⇔": 1936,
      "∎": 1937,
      "−": 1938,
      "∗": 1939,
      "∘": 1940,
      "√": 1941,
      "∞": 1942,
      "∣": 1943,
      "∥": 1944,
      "∮": 1945,
      "∴": 1946,
      "≈": 1947,
      "≠": 1948,
      "≣": 1949,
      "≤": 1950,
      "≥": 1951,
      "≦": 1952,
      "≧": 1953,
      "⊡": 1954,
      "⊥": 1955,
      "⋅": 1956,
      "⋆": 1957,
      "⋯": 1958,
      "⌘": 1959,
      "⌚": 1960,
      "⌛": 1961,
      "⏩": 1962,
      "⏰": 1963,
      "⏱": 1964,
      "①": 1965,
      "②": 1966,
      "③": 1967,
      "④": 1968,
      "⑤": 1969,
      "⑥": 1970,
      "⑦": 1971,
      "⑧": 1972,
      "⑪": 1973,
      "⑫": 1974,
      "Ⓑ": 1975,
      "Ⓟ": 1976,
      "Ⓤ": 1977,
      "ⓐ": 1978,
      "ⓒ": 1979,
      "ⓔ": 1980,
      "ⓖ": 1981,
      "ⓘ": 1982,
      "ⓛ": 1983,
      "ⓞ": 1984,
      "ⓢ": 1985,
      "ⓤ": 1986,
      "ⓥ": 1987,
      "⓹": 1988,
      "⓿": 1989,
      "─": 1990,
      "━": 1991,
      "│": 1992,
      "┏": 1993,
      "┓": 1994,
      "┗": 1995,
      "├": 1996,
      "┣": 1997,
      "┤": 1998,
      "┱": 1999,
      "┴": 2000,
      "┼": 2001,
      "═": 2002,
      "║": 2003,
      "╔": 2004,
      "╖": 2005,
      "╗": 2006,
      "╘": 2007,
      "╙": 2008,
      "╚": 2009,
      "╟": 2010,
      "╠": 2011,
      "╣": 2012,
      "╤": 2013,
      "╥": 2014,
      "╬": 2015,
      "▀": 2016,
      "▂": 2017,
      "▃": 2018,
      "▄": 2019,
      "▅": 2020,
      "▆": 2021,
      "█": 2022,
      "░": 2023,
      "■": 2024,
      "□": 2025,
      "▪": 2026,
      "▫": 2027,
      "▲": 2028,
      "△": 2029,
      "▶": 2030,
      "▷": 2031,
      "▸": 2032,
      "►": 2033,
      "▻": 2034,
      "▼": 2035,
      "▽": 2036,
      "◀": 2037,
      "◄": 2038,
      "◆": 2039,
      "◇": 2040,
      "◉": 2041,
      "◊": 2042,
      "○": 2043,
      "◌": 2044,
      "◎": 2045,
      "●": 2046,
      "◔": 2047,
      "◕": 2048,
      "◡": 2049,
      "◤": 2050,
      "◥": 2051,
      "◩": 2052,
      "◪": 2053,
      "◽": 2054,
      "☀": 2055,
      "☁": 2056,
      "☂": 2057,
      "☄": 2058,
      "★": 2059,
      "☆": 2060,
      "☊": 2061,
      "☎": 2062,
      "☐": 2063,
      "☑": 2064,
      "☕": 2065,
      "☘": 2066,
      "☜": 2067,
      "☝": 2068,
      "☞": 2069,
      "☠": 2070,
      "☡": 2071,
      "☭": 2072,
      "☯": 2073,
      "☸": 2074,
      "☹": 2075,
      "☺": 2076,
      "☻": 2077,
      "☼": 2078,
      "♀": 2079,
      "♂": 2080,
      "♄": 2081,
      "♏": 2082,
      "♚": 2083,
      "♛": 2084,
      "♠": 2085,
      "♡": 2086,
      "♣": 2087,
      "♥": 2088,
      "♦": 2089,
      "♪": 2090,
      "♫": 2091,
      "♬": 2092,
      "♰": 2093,
      "♴": 2094,
      "♾": 2095,
      "⚀": 2096,
      "⚁": 2097,
      "⚂": 2098,
      "⚃": 2099,
      "⚄": 2100,
      "⚕": 2101,
      "⚘": 2102,
      "⚙": 2103,
      "⚜": 2104,
      "⚠": 2105,
      "⚡": 2106,
      "⚽": 2107,
      "⛑": 2108,
      "⛔": 2109,
      "⛤": 2110,
      "⛰": 2111,
      "✅": 2112,
      "✈": 2113,
      "✊": 2114,
      "✋": 2115,
      "✌": 2116,
      "✍": 2117,
      "✎": 2118,
      "✓": 2119,
      "✔": 2120,
      "✘": 2121,
      "✚": 2122,
      "✛": 2123,
      "✦": 2124,
      "✨": 2125,
      "✩": 2126,
      "✪": 2127,
      "✫": 2128,
      "✬": 2129,
      "✭": 2130,
      "✮": 2131,
      "✯": 2132,
      "✰": 2133,
      "✲": 2134,
      "✳": 2135,
      "✿": 2136,
      "❀": 2137,
      "❄": 2138,
      "❇": 2139,
      "❌": 2140,
      "❓": 2141,
      "❖": 2142,
      "❗": 2143,
      "❘": 2144,
      "❝": 2145,
      "❞": 2146,
      "❣": 2147,
      "❤": 2148,
      "❥": 2149,
      "❯": 2150,
      "❶": 2151,
      "❷": 2152,
      "❹": 2153,
      "❺": 2154,
      "❼": 2155,
      "➁": 2156,
      "➃": 2157,
      "➄": 2158,
      "➊": 2159,
      "➋": 2160,
      "➖": 2161,
      "➜": 2162,
      "➝": 2163,
      "➠": 2164,
      "➡": 2165,
      "➢": 2166,
      "➥": 2167,
      "➧": 2168,
      "➪": 2169,
      "➲": 2170,
      "➴": 2171,
      "➶": 2172,
      "⠀": 2173,
      "⤓": 2174,
      "⦁": 2175,
      "⦿": 2176,
      "⨯": 2177,
      "⬆": 2178,
      "⬇": 2179,
      "⭐": 2180,
      "、": 2181,
      "。": 2182,
      "々": 2183,
      "《": 2184,
      "》": 2185,
      "「": 2186,
      "」": 2187,
      "『": 2188,
      "』": 2189,
      "【": 2190,
      "】": 2191,
      "〔": 2192,
      "〕": 2193,
      "〖": 2194,
      "〗": 2195,
      "〜": 2196,
      "〝": 2197,
      "〞": 2198,
      "〰": 2199,
      "ぁ": 2200,
      "あ": 2201,
      "ぃ": 2202,
      "い": 2203,
      "う": 2204,
      "え": 2205,
      "お": 2206,
      "か": 2207,
      "が": 2208,
      "き": 2209,
      "ぎ": 2210,
      "く": 2211,
      "ぐ": 2212,
      "け": 2213,
      "げ": 2214,
      "こ": 2215,
      "ご": 2216,
      "さ": 2217,
      "ざ": 2218,
      "し": 2219,
      "じ": 2220,
      "す": 2221,
      "ず": 2222,
      "せ": 2223,
      "ぜ": 2224,
      "そ": 2225,
      "ぞ": 2226,
      "た": 2227,
      "だ": 2228,
      "ち": 2229,
      "っ": 2230,
      "つ": 2231,
      "づ": 2232,
      "て": 2233,
      "で": 2234,
      "と": 2235,
      "ど": 2236,
      "な": 2237,
      "に": 2238,
      "ぬ": 2239,
      "ね": 2240,
      "の": 2241,
      "は": 2242,
      "ば": 2243,
      "ぱ": 2244,
      "ひ": 2245,
      "び": 2246,
      "ぴ": 2247,
      "ふ": 2248,
      "ぶ": 2249,
      "ぷ": 2250,
      "へ": 2251,
      "べ": 2252,
      "ぺ": 2253,
      "ほ": 2254,
      "ぼ": 2255,
      "ぽ": 2256,
      "ま": 2257,
      "み": 2258,
      "む": 2259,
      "め": 2260,
      "も": 2261,
      "ゃ": 2262,
      "や": 2263,
      "ゅ": 2264,
      "ゆ": 2265,
      "ょ": 2266,
      "よ": 2267,
      "ら": 2268,
      "り": 2269,
      "る": 2270,
      "れ": 2271,
      "ろ": 2272,
      "わ": 2273,
      "を": 2274,
      "ん": 2275,
      "ゞ": 2276,
      "ァ": 2277,
      "ア": 2278,
      "ィ": 2279,
      "イ": 2280,
      "ウ": 2281,
      "ェ": 2282,
      "エ": 2283,
      "ォ": 2284,
      "オ": 2285,
      "カ": 2286,
      "ガ": 2287,
      "キ": 2288,
      "ギ": 2289,
      "ク": 2290,
      "グ": 2291,
      "ケ": 2292,
      "コ": 2293,
      "ゴ": 2294,
      "サ": 2295,
      "ザ": 2296,
      "シ": 2297,
      "ジ": 2298,
      "ス": 2299,
      "ズ": 2300,
      "セ": 2301,
      "ゼ": 2302,
      "ソ": 2303,
      "ゾ": 2304,
      "タ": 2305,
      "ダ": 2306,
      "チ": 2307,
      "ッ": 2308,
      "ツ": 2309,
      "テ": 2310,
      "デ": 2311,
      "ト": 2312,
      "ド": 2313,
      "ナ": 2314,
      "ニ": 2315,
      "ヌ": 2316,
      "ネ": 2317,
      "ノ": 2318,
      "ハ": 2319,
      "バ": 2320,
      "パ": 2321,
      "ヒ": 2322,
      "ビ": 2323,
      "ピ": 2324,
      "フ": 2325,
      "ブ": 2326,
      "プ": 2327,
      "ヘ": 2328,
      "ベ": 2329,
      "ペ": 2330,
      "ボ": 2331,
      "ポ": 2332,
      "マ": 2333,
      "ミ": 2334,
      "ム": 2335,
      "メ": 2336,
      "モ": 2337,
      "ャ": 2338,
      "ヤ": 2339,
      "ュ": 2340,
      "ユ": 2341,
      "ョ": 2342,
      "ラ": 2343,
      "リ": 2344,
      "ル": 2345,
      "レ": 2346,
      "ロ": 2347,
      "ワ": 2348,
      "ン": 2349,
      "ヴ": 2350,
      "・": 2351,
      "ー": 2352,
      "ㄩ": 2353,
      "ㄱ": 2354,
      "ㄴ": 2355,
      "ㅂ": 2356,
      "ㅅ": 2357,
      "ㅋ": 2358,
      "ㅌ": 2359,
      "ㅍ": 2360,
      "ㅎ": 2361,
      "ㆍ": 2362,
      "㊗": 2363,
      "㊚": 2364,
      "㊛": 2365,
      "㋡": 2366,
      "㌿": 2367,
      "㎜": 2368,
      "㎡": 2369,
      "㳇": 2370,
      "㳙": 2371,
      "㸿": 2372,
      "㹀": 2373,
      "㹠": 2374,
      "㺨": 2375,
      "㾁": 2376,
      "㾂": 2377,
      "㾉": 2378,
      "㾊": 2379,
      "㾒": 2380,
      "㾗": 2381,
      "㾙": 2382,
      "㾞": 2383,
      "㾥": 2384,
      "㾦": 2385,
      "㾩": 2386,
      "㾫": 2387,
      "㾳": 2388,
      "㾸": 2389,
      "㾾": 2390,
      "㿀": 2391,
      "㿍": 2392,
      "㿏": 2393,
      "㿚": 2394,
      "㿧": 2395,
      "㿰": 2396,
      "㿶": 2397,
      "㿽": 2398,
      "一": 2399,
      "丁": 2400,
      "七": 2401,
      "万": 2402,
      "三": 2403,
      "上": 2404,
      "下": 2405,
      "不": 2406,
      "与": 2407,
      "专": 2408,
      "且": 2409,
      "世": 2410,
      "丘": 2411,
      "丙": 2412,
      "业": 2413,
      "东": 2414,
      "丝": 2415,
      "两": 2416,
      "並": 2417,
      "丨": 2418,
      "个": 2419,
      "中": 2420,
      "丰": 2421,
      "串": 2422,
      "临": 2423,
      "丸": 2424,
      "丹": 2425,
      "为": 2426,
      "主": 2427,
      "丼": 2428,
      "举": 2429,
      "久": 2430,
      "么": 2431,
      "义": 2432,
      "之": 2433,
      "乘": 2434,
      "九": 2435,
      "也": 2436,
      "习": 2437,
      "乡": 2438,
      "书": 2439,
      "买": 2440,
      "乱": 2441,
      "乳": 2442,
      "乾": 2443,
      "亀": 2444,
      "了": 2445,
      "予": 2446,
      "争": 2447,
      "事": 2448,
      "二": 2449,
      "于": 2450,
      "云": 2451,
      "五": 2452,
      "井": 2453,
      "亚": 2454,
      "亞": 2455,
      "亡": 2456,
      "交": 2457,
      "产": 2458,
      "享": 2459,
      "京": 2460,
      "亲": 2461,
      "人": 2462,
      "什": 2463,
      "仇": 2464,
      "今": 2465,
      "介": 2466,
      "仏": 2467,
      "仔": 2468,
      "仕": 2469,
      "他": 2470,
      "仗": 2471,
      "付": 2472,
      "仙": 2473,
      "代": 2474,
      "令": 2475,
      "以": 2476,
      "仨": 2477,
      "仪": 2478,
      "们": 2479,
      "仮": 2480,
      "仰": 2481,
      "仲": 2482,
      "仵": 2483,
      "件": 2484,
      "价": 2485,
      "任": 2486,
      "仿": 2487,
      "企": 2488,
      "伊": 2489,
      "伐": 2490,
      "休": 2491,
      "优": 2492,
      "会": 2493,
      "伝": 2494,
      "伞": 2495,
      "伟": 2496,
      "传": 2497,
      "伦": 2498,
      "伯": 2499,
      "伸": 2500,
      "但": 2501,
      "位": 2502,
      "低": 2503,
      "住": 2504,
      "佐": 2505,
      "体": 2506,
      "何": 2507,
      "余": 2508,
      "佛": 2509,
      "作": 2510,
      "你": 2511,
      "佩": 2512,
      "佳": 2513,
      "使": 2514,
      "來": 2515,
      "例": 2516,
      "供": 2517,
      "依": 2518,
      "価": 2519,
      "侦": 2520,
      "侮": 2521,
      "侯": 2522,
      "侵": 2523,
      "便": 2524,
      "係": 2525,
      "促": 2526,
      "俄": 2527,
      "保": 2528,
      "信": 2529,
      "修": 2530,
      "俺": 2531,
      "倅": 2532,
      "倉": 2533,
      "們": 2534,
      "倒": 2535,
      "候": 2536,
      "借": 2537,
      "値": 2538,
      "倫": 2539,
      "债": 2540,
      "值": 2541,
      "倾": 2542,
      "假": 2543,
      "健": 2544,
      "側": 2545,
      "偵": 2546,
      "偶": 2547,
      "偽": 2548,
      "傅": 2549,
      "傘": 2550,
      "備": 2551,
      "储": 2552,
      "催": 2553,
      "傳": 2554,
      "債": 2555,
      "傷": 2556,
      "傾": 2557,
      "働": 2558,
      "僕": 2559,
      "償": 2560,
      "優": 2561,
      "儿": 2562,
      "元": 2563,
      "充": 2564,
      "兆": 2565,
      "先": 2566,
      "光": 2567,
      "克": 2568,
      "免": 2569,
      "児": 2570,
      "兔": 2571,
      "党": 2572,
      "入": 2573,
      "全": 2574,
      "八": 2575,
      "公": 2576,
      "六": 2577,
      "兰": 2578,
      "共": 2579,
      "关": 2580,
      "兴": 2581,
      "兵": 2582,
      "其": 2583,
      "具": 2584,
      "典": 2585,
      "兼": 2586,
      "内": 2587,
      "円": 2588,
      "再": 2589,
      "写": 2590,
      "军": 2591,
      "农": 2592,
      "冠": 2593,
      "冬": 2594,
      "冰": 2595,
      "冱": 2596,
      "决": 2597,
      "况": 2598,
      "冷": 2599,
      "净": 2600,
      "凈": 2601,
      "凍": 2602,
      "几": 2603,
      "凡": 2604,
      "凳": 2605,
      "凹": 2606,
      "出": 2607,
      "刀": 2608,
      "分": 2609,
      "切": 2610,
      "刈": 2611,
      "刊": 2612,
      "刑": 2613,
      "划": 2614,
      "列": 2615,
      "刘": 2616,
      "初": 2617,
      "判": 2618,
      "別": 2619,
      "刨": 2620,
      "利": 2621,
      "到": 2622,
      "制": 2623,
      "刷": 2624,
      "券": 2625,
      "刺": 2626,
      "刻": 2627,
      "剂": 2628,
      "剃": 2629,
      "則": 2630,
      "削": 2631,
      "前": 2632,
      "剣": 2633,
      "剧": 2634,
      "剩": 2635,
      "剪": 2636,
      "割": 2637,
      "創": 2638,
      "劇": 2639,
      "劍": 2640,
      "力": 2641,
      "办": 2642,
      "功": 2643,
      "加": 2644,
      "务": 2645,
      "动": 2646,
      "助": 2647,
      "努": 2648,
      "励": 2649,
      "劳": 2650,
      "労": 2651,
      "効": 2652,
      "勃": 2653,
      "勇": 2654,
      "動": 2655,
      "務": 2656,
      "勝": 2657,
      "募": 2658,
      "勢": 2659,
      "包": 2660,
      "匈": 2661,
      "化": 2662,
      "北": 2663,
      "匙": 2664,
      "匯": 2665,
      "匹": 2666,
      "区": 2667,
      "医": 2668,
      "區": 2669,
      "十": 2670,
      "千": 2671,
      "升": 2672,
      "午": 2673,
      "半": 2674,
      "卍": 2675,
      "华": 2676,
      "卐": 2677,
      "卓": 2678,
      "協": 2679,
      "单": 2680,
      "南": 2681,
      "単": 2682,
      "卙": 2683,
      "博": 2684,
      "卜": 2685,
      "占": 2686,
      "卢": 2687,
      "卫": 2688,
      "印": 2689,
      "危": 2690,
      "即": 2691,
      "却": 2692,
      "卵": 2693,
      "卸": 2694,
      "卿": 2695,
      "厂": 2696,
      "压": 2697,
      "厚": 2698,
      "原": 2699,
      "厳": 2700,
      "去": 2701,
      "县": 2702,
      "参": 2703,
      "又": 2704,
      "叉": 2705,
      "及": 2706,
      "友": 2707,
      "双": 2708,
      "反": 2709,
      "収": 2710,
      "发": 2711,
      "取": 2712,
      "受": 2713,
      "变": 2714,
      "口": 2715,
      "古": 2716,
      "句": 2717,
      "只": 2718,
      "叫": 2719,
      "召": 2720,
      "可": 2721,
      "台": 2722,
      "叱": 2723,
      "史": 2724,
      "叶": 2725,
      "号": 2726,
      "司": 2727,
      "各": 2728,
      "合": 2729,
      "吉": 2730,
      "同": 2731,
      "名": 2732,
      "后": 2733,
      "向": 2734,
      "吗": 2735,
      "君": 2736,
      "吞": 2737,
      "吧": 2738,
      "启": 2739,
      "吴": 2740,
      "吵": 2741,
      "吹": 2742,
      "呂": 2743,
      "告": 2744,
      "员": 2745,
      "呢": 2746,
      "周": 2747,
      "呪": 2748,
      "味": 2749,
      "呼": 2750,
      "命": 2751,
      "和": 2752,
      "咖": 2753,
      "咨": 2754,
      "哀": 2755,
      "品": 2756,
      "哈": 2757,
      "响": 2758,
      "員": 2759,
      "哥": 2760,
      "哪": 2761,
      "哮": 2762,
      "哺": 2763,
      "唇": 2764,
      "唐": 2765,
      "售": 2766,
      "唯": 2767,
      "唱": 2768,
      "唾": 2769,
      "商": 2770,
      "啊": 2771,
      "問": 2772,
      "啡": 2773,
      "啤": 2774,
      "啮": 2775,
      "喃": 2776,
      "喉": 2777,
      "喋": 2778,
      "喘": 2779,
      "喜": 2780,
      "営": 2781,
      "嗅": 2782,
      "嗎": 2783,
      "嗨": 2784,
      "嘗": 2785,
      "嘢": 2786,
      "噂": 2787,
      "噛": 2788,
      "器": 2789,
      "四": 2790,
      "回": 2791,
      "因": 2792,
      "团": 2793,
      "団": 2794,
      "园": 2795,
      "困": 2796,
      "囲": 2797,
      "図": 2798,
      "围": 2799,
      "固": 2800,
      "国": 2801,
      "图": 2802,
      "圆": 2803,
      "國": 2804,
      "圏": 2805,
      "園": 2806,
      "圓": 2807,
      "圖": 2808,
      "土": 2809,
      "圧": 2810,
      "在": 2811,
      "地": 2812,
      "圱": 2813,
      "圳": 2814,
      "场": 2815,
      "坂": 2816,
      "均": 2817,
      "坊": 2818,
      "坐": 2819,
      "坚": 2820,
      "坝": 2821,
      "坡": 2822,
      "坦": 2823,
      "坵": 2824,
      "垄": 2825,
      "型": 2826,
      "垢": 2827,
      "埃": 2828,
      "埋": 2829,
      "城": 2830,
      "埔": 2831,
      "域": 2832,
      "埠": 2833,
      "基": 2834,
      "埼": 2835,
      "堀": 2836,
      "堂": 2837,
      "堅": 2838,
      "堡": 2839,
      "報": 2840,
      "場": 2841,
      "塀": 2842,
      "塑": 2843,
      "塔": 2844,
      "塘": 2845,
      "塞": 2846,
      "塩": 2847,
      "塾": 2848,
      "境": 2849,
      "墓": 2850,
      "増": 2851,
      "墙": 2852,
      "墨": 2853,
      "墩": 2854,
      "壁": 2855,
      "壤": 2856,
      "壩": 2857,
      "士": 2858,
      "壮": 2859,
      "声": 2860,
      "売": 2861,
      "备": 2862,
      "変": 2863,
      "夕": 2864,
      "外": 2865,
      "多": 2866,
      "夜": 2867,
      "夢": 2868,
      "夥": 2869,
      "大": 2870,
      "天": 2871,
      "太": 2872,
      "央": 2873,
      "失": 2874,
      "头": 2875,
      "奇": 2876,
      "契": 2877,
      "奖": 2878,
      "套": 2879,
      "奥": 2880,
      "女": 2881,
      "奴": 2882,
      "奶": 2883,
      "好": 2884,
      "如": 2885,
      "妃": 2886,
      "妹": 2887,
      "妻": 2888,
      "姉": 2889,
      "始": 2890,
      "姑": 2891,
      "姓": 2892,
      "委": 2893,
      "姫": 2894,
      "姿": 2895,
      "威": 2896,
      "娃": 2897,
      "娘": 2898,
      "娭": 2899,
      "婆": 2900,
      "婚": 2901,
      "婿": 2902,
      "媒": 2903,
      "媽": 2904,
      "嫁": 2905,
      "嫌": 2906,
      "嬌": 2907,
      "子": 2908,
      "字": 2909,
      "存": 2910,
      "孟": 2911,
      "季": 2912,
      "孤": 2913,
      "学": 2914,
      "孫": 2915,
